Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_kutsuu_tutustumaan_toimintaansa_saamelaisten_kansallispaivana.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät kutsuu tutustumaan toimintaansa saamelaisten kansallispäivänä
smn: Sämitigge puávdee uápásmuđ toimâsis sämmilij aalmugpeeivi

source: Saamelaiskäräjät järjestää avoimien ovien päivän Inarin Sajoksessa saamelaisten kansallispäivänä 6.2.2019 klo 10-15.
smn: Sämitigge uárnee ávus uuvsâi peeivi Aanaar Sajosist sämmilij aalmugpeeivi 6.2.2019 tme 10-15. Peeivi ulmen lii pyehtiđ Sämitige tooimâ uápisin.

source: Päivän tarkoituksena on tuoda Saamelaiskäräjien toimintaa tutuksi.
smn: Mij tuáivuttep puohâid tiervâpuáttim uásálistiđ piäiván!

source: Toivotamme kaikki tervetulleiksi osallistumaan päivään!
smn: Sämmilij aalmugpeivi ávuduvvoo jyehi ive kuovâmáánu 6. peeivi.

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
smn: Ávutuáluh uárnejuvvojeh talle ärbivuáválávt Sämieennâm jieškote-uv kuávluin já tááláá ääigi meid Sämieennâm ulguubeln.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
smn: – Taan ive mij halijdep eromâšávt pyehtiđ Sämitige tooimâ uápisin já mij pivdep puohâid, kiäh láá perustum, uásálistiđ ávus uuvsâi piäiván Aanaar Sajosân, illood saavâjođetteijee Tiina Sanila-Aikio.

source: – Tänä vuonna haluamme erityisesti tuoda Saamelaiskäräjien toimintaa tutuksi ja kutsummekin kaikki kiinnostuneet osallistumaan avoimien ovien päivään Inarin Sajokseen, iloitsee puheenjohtaja Tiina Sanila-Aikio.
smn: – Peeivi ääigi puáhtá uápásmuđ Sämitige toimâive äigikyevdilis teemaid, tego aalmugijkoskâsii algâaalmugkielâi teemaihán.

source: – Päivän aikana tutustutaan Saamelaiskäräjien toimintavuoden ajankohtaisiin teemoihin , kuten kansainväliseen alkuperäiskansojen kielten teemavuoteen.
smn: Puoh Suomâst sarnum sämikielâi tile lii hälytteijee já pargo, mii pargoo sämikielâi oovdân, lii eellimtehálâš, juátká Sanila-Aikio.

source: Kaikkien Suomessa puhuttujen saamen kielten tilanne on hälyttävä ja saamen kielten eteen tehtävä työ on elintärkeää, jatkaa Sanila-Aikio.
smn: Ávus uuvsâi peeivi ohjelmist lii uápásmem Sämitige toimâtuvváid sehe poolitlii vaikuttem máhđulâšvuođáid.

source: Avoimien ovien päivän ohjelmassa on tutustumista Saamelaiskäräjien toimistoihin sekä poliittisen vaikuttamisen mahdollisuuksiin.
smn: Sämitigge fáálá puoh kuossijd käähvi já Saijoos raavâdviäsu Čaijust puáhtá uástiđ aalmugpeeivi peivimáállás.

source: Saamelaiskäräjät tarjoaa kaikille vieraille kahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
smn: Peeivi uásálistei kooskâ vuárbáduvvoo fanimateriaal já siisâpeessâmlippu ive 2019 Ijâttes Ijjâ -festivaalân.

source: Päivään osallistujien kesken arvotaan fanimateriaalia ja pääsylippu vuoden 2019 Ijahis Idja -festivaaliin.
smn: Ohjelm »

source: Ohjelma »
smn: Sämmilij aalmugpeivi lii ohtâ sämmilij liputtempeivi.

source: Saamelaisten kansallispäivä on yksi saamelaisten liputuspäivistä.
smn: Juhlepeivin aalmugpeivi lii vala nuorâ, tastko syemmilii almenáákán tot merkkejui eskân ive 2004.

source: Juhlapäivänä kansallispäivä on vielä nuori, sillä suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
smn: Aalmugpeeivist meridui kuittâg jo ive 1992, já juhlepeeivi historjá uulât paijeel čyeđe ive keččin, ihán 1917.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
smn: Talle Taažâ Ruándimist uárnejui vuossâmuš tave-eennâmlâš sämičuákkim, mon ulmen lâi suogârdâllâđ sämmilij eellimmáhđulâšvuođâid já väldiđ pele sämmiláid kyeskee koččâmuššáid.

source: Tuolloin Norjan Trondheimissa järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoituksena oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
smn: Sämmilâštiätu máttááttâsân já ulmuid, kiäh láá perustum: www.oktavuohta.com .

source: Saamelaistietoa opetukseen ja muille kiinnostuneille: www.oktavuohta.com
smn: Siijđoh láá tuáistáážân suomâkielân.
